{
    "service": "Our services",
    "about": "About Us",
    "team": "Our Team",
    "contact": "Contact Us",
    "title": "Make your space clean and shiny",
    "textHero":"Professional cleaning for your home and company",
    "ServiceTitle":"We provide professional cleaning services",
    "ServiceText":"Our priority is the quality and satisfaction of our customers. We use professional tools and modern equipment to achieve flawless results. Our flexible pricing system allows you to choose the best services to suit your needs and budget.",
    "card1":"Wash panoramic windows",
    "card2":"Facade washing",
    "card3":"Dry cleaning of upholstered furniture",
    "card4":"Company",
    "btnCleaning":"Book our cleaning services today",
    "cleanText1":"We understand that keeping your home or workplace clean and tidy is important for your physical and mental well-being. That is why we strive to provide quality cleaning services that meet the individual needs of each of our clients.",
    "cleanText2":"Our team of professional cleaners are experienced, reliable and love their job. They only use the best cleaning methods, techniques and products to keep your space spotless and sparkling at all times.",
    "quality":"Qualitatively and quickly",
    "qualityText":"In the cleaning service, we put the satisfaction of our customers above all else. That is why we strive to provide our services with a smile and a friendly attitude. We understand that every client is unique and take the time to listen to your needs and preferences. Our goal is to provide personal cleaning services that exceed your expectations every time.",
    "qualityCard1":"House House cleaning",
    "qualityCard2":"Office Office cleaning",
    "qualityCard3":"Mirror Mirror cleaning",
    "qualityCard4":"Technician Предоставление технической помощи",
    "name":"Name",
    "surname":"Surname",
    "number":"Phone number",
    "submit":"Submit an application",
    "phone":"Contact phone:",
    "address":"Address",
    "lang":"Language"

  }