{
    "service": "Наши услуги",
    "about": "О нас",
    "team": "Наша команда",
    "contact": "Свяжитесь с нами",
    "title": "Сделайте свое помещение чистым и блестящим",
    "textHero":"Профессиональный клининг для вашего дома и компании",
    "ServiceTitle":"Мы предоставляем услуги профессионального клининга",
    "ServiceText":"Наш приоритет - качество и удовлетворение наших клиентов. Мы используем профессиональные средства и современное оборудование, чтобы достичь безупречных результатов. Наша гибкая система ценообразования позволяет выбрать оптимальные услуги, соответствующие вашим потребностям и бюджету.",
    "card1":"Мойка Панорамных Окон",
    "card2":"Мойка фасадов",
    "card3":"Химчистка мягкой мебели",
    "card4":"Компания",
    "btnCleaning":"Забронируйте наши услуги клининга сегодня",
    "cleanText1":"Мы понимаем, что поддержание чистоты и порядка дома или на рабочем месте важно для физического и психического благополучия. Именно поэтому мы стремимся предоставлять качественные клининговые услуги, отвечающие индивидуальным потребностям каждого нашего клиента.",
    "cleanText2":"Наша команда профессиональных уборщиков опытна, надежна и любит свою работу. Они используют только лучшие методы, методы и продукты для уборки, чтобы ваше пространство всегда было безупречным и сверкающим.",
    "quality":"Качественно и быстро",
    "qualityText":"В клининговой службе мы ставим удовлетворение наших клиентов превыше всего. Именно поэтому мы стремимся предоставлять свои услуги с улыбкой и доброжелательным отношением. Мы понимаем, что каждый клиент уникален, и уделяем время тому, чтобы выслушать ваши потребности и предпочтения. Наша цель — предоставлять услуги личной уборки, которые каждый раз превосходят ваши ожидания.",
    "qualityCard1":"Дом Уборка дома",
    "qualityCard2":"Офис Уборка офис",
    "qualityCard3":"Зеркало Мойка окон ",
    "qualityCard4":"Tехник Предоставление технической помощи",
    "name":"Имя",
    "surname":"Фамилия",
    "number":"Телефонный номер",
    "submit":"Отправить заявку",
    "phone":"Телефон для связи:",
    "address":"Адрес:",
    "lang":"Язык"
  }